import "./Reason.scss";
// import storage from "../../assets/storage2.jpg";
import forklift from "../../assets/forklift.png";

const Reason = () => {
  return (
    <div className="Reason">
      <h2 className="header">מטרת המענה הלוגיסטי</h2>
      <div className="header-underline"></div>
      <div className="reason-section">
        <img src={forklift} alt="מחסן 373" />
        <p>
          אז למה בעצם פתחנו את המענה הלוגיסטי? <br />
          לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית קוואזי במר מודוף.
          אודיפו בלאסטיק מונופץ קליר, <br /> בנפת נפקט למסון בלרק - וענוף לפרומי
          בלוף <br />
          קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו
          בלוקריה שיצמה ברורק. <br /> קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח.
          עמחליף לורם <br />
          איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון{" "}
          <br />
          ניבאה. דס איאקוליס וולופטה דיאם. <br /> וסטיבולום אט דולור, קראס אגת
          לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. <br /> קונדימנטום קורוס
          בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי.
        </p>
      </div>
    </div>
  );
};

export default Reason;
